const localConfig = {
    workGroup: ['研发1组', '研发2组', '研发3组', '研发4组', '研发5组', '研发6组'],
    post: ['unity', 'cocos2dx', 'cocos小游戏', 'web前端', 'go后端', 'c++服务器', '游戏UI', '特效', '动作', '3D角色', '3D场景', '角色原画', '场景原画', '策划', '运营', '人事', '前台', 'hr'],
    employeeProfile: ['C1', 'C2', 'C3', 'B1', 'B2', 'B3', 'A1','A2', 'A3', 'S1', 'S2', 'S3'],
    workPlace: ['深圳市', '广州市', '重庆市'],
    department: ['研发部', '美术部', '策划部', '行政部'],
    projectGroup: ['HMM', '宝宝斗场', '捕鱼', '华夏2', '欢乐大乱斗', '欢乐斗地主小游戏','欢乐斗地主终端', '欢乐麻将小游戏', '欢乐麻将终端', '军棋', '玫瑰小镇', '魔法花园', '升级小游戏', '升级终端', '腾讯桌球', '最强魔斗士'],
    contractStatus: ['已签约', '已过期', '要续约', '未签约'],
}
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
